[
  {
    "id": 1,
    "text": "Ефірна олія якої рослини містить хамазулен, що утворюється з матрицину під час перегонки з водяною парою?",
    "options": [
      "Melissa offiсinalis",
      "Valeriana offiсinalis",
      "Сhamomila reсutita",
      "Arniсa montana",
      "Inula helenium"
    ],
    "answer": 2
  },
  {
    "id": 2,
    "text": "Під час проведення мікроскопічного аналізу кореня алтеї потрібно визначити наявність у клітинах рослини крохмальних зерен. За допомогою якого реактиву можна це зробити?",
    "options": [
      "Гідроксиду амонію",
      "Спиртового розчину нафтолу",
      "Концентрованої сульфатної кислоти",
      "Розчину тимолу",
      "Розчину Люголя"
    ],
    "answer": 4
  },
  {
    "id": 3,
    "text": "У пацієнта з діагнозом ішемічна хвороба серця та хронічна недостатність кровообігу після тривалого застосування одного з нижченаведених лікарських засобів розвинулася гіпокаліємія, що призвело до порушення серцевого ритму та м'язової слабкості. Побічною дією якого препарату є це ускладнення?",
    "options": [
      "Ніфедипіну",
      "Спіронолактону",
      "Лізиноприлу",
      "Пропранололу",
      "Фуросеміду"
    ],
    "answer": 4
  },
  {
    "id": 4,
    "text": "Під час виробництва фітопрепаратів екстрагент, що залишився в сировині, видаляють і повертають у виробництво. Як називається цей процес?",
    "options": [
      "Рекуперація",
      "Ректифікація",
      "Сублімація",
      "Екстрагування",
      "Ліофілізація"
    ],
    "answer": 0
  },
  {
    "id": 5,
    "text": "Укажіть із нижченаведених речовину, що належить до групи пролонгаторів.",
    "options": [
      "Полівініловий спирт",
      "Цукор",
      "Лактоза",
      "Ніпагін",
      "Вода"
    ],
    "answer": 0
  },
  {
    "id": 6,
    "text": "Із препаратами якої фармакологічної групи заборонено поєднувати відхаркувальні засоби?",
    "options": [
      "Антибактеріальними",
      "Деконгестантами",
      "Полівітамінами",
      "Муколітиками",
      "Протикашльовими"
    ],
    "answer": 4
  },
  {
    "id": 7,
    "text": "За допомогою якої допоміжної речовини можна підвищити температуру плавлення мазевої основи?",
    "options": [
      "Парафіну",
      "Етанолу",
      "Натрію лаурилсульфату",
      "Пропіленгліколю",
      "Бензалконію хлориду"
    ],
    "answer": 0
  },
  {
    "id": 8,
    "text": "Який із нижченаведених методів застосовують під час виробництва м'яких капсул зі швом?",
    "options": [
      "Пресування",
      "Занурення",
      "Вдавлювання",
      "Крапельний",
      "Виливання"
    ],
    "answer": 0
  },
  {
    "id": 9,
    "text": "Ібупрофен -- похідне фенілпропіонової кислоти, що чинить протизапальну, аналгетичну та жарознижувальну дію. Який індикатор використовують під час його кількісного визначення методом алкаліметрії згідно з вимогами ДФУ 2-го видання?",
    "options": [
      "Крохмаль",
      "Протравний чорний",
      "Ферум (ІІІ) амонію сульфат",
      "Калію хромат",
      "Фенолфталеїн"
    ],
    "answer": 4
  },
  {
    "id": 10,
    "text": "Кору крушини та препарати на її основі використовують в медицині як проносні засоби. Які біологічно активні речовини виявляють при хроматографічній ідентифікації кори крушини згідно з вимогами ДФУ?",
    "options": [
      "Панаксозиди",
      "Пурпуреаглікозиди",
      "Глюкофрангуліни",
      "Ланатозиди",
      "Гінкгозиди"
    ],
    "answer": 2
  },
  {
    "id": 11,
    "text": "Яка ймовірна причина неефективності ізосорбіду мононітрату, що виникла в пацієнта зі стенокардією напруги після двомісячного курсу перорального застосування?",
    "options": [
      "Толерантність",
      "Кумуляція",
      "Фізична залежність",
      "Сенсибілізація",
      "Психічна залежність"
    ],
    "answer": 0
  },
  {
    "id": 12,
    "text": "Відділ маркетингу фармацевтичної фабрики встановив, що на ліки від застуди спостерігається сезонне коливання попиту. Укажіть цей тип попиту.",
    "options": [
      "Нерегулярний",
      "Латентний",
      "Відсутній",
      "Ірраціональний",
      "Негативний"
    ],
    "answer": 0
  },
  {
    "id": 13,
    "text": "Глутамінова кислота за хімічною будовою належить до амінокислот аліфатичного ряду. Який метод застосовують для її кількісного визначення?",
    "options": [
      "Алкаліметрії",
      "Нітритометрії",
      "Комплексонометрії",
      "Аргентометрії",
      "Броматометрії"
    ],
    "answer": 0
  },
  {
    "id": 14,
    "text": "Яка з нижченаведених олій є джерелом фосфоліпідів та використовується як сировина для виробництва антигельмінтних засобів?",
    "options": [
      "Oleum Lini",
      "Oleum Amygdalarum",
      "Oleum Ricini",
      "Oleum Cucurbitaе",
      "-"
    ],
    "answer": 3
  },
  {
    "id": 15,
    "text": "У рецептурно-виробничому відділі аптеки необхідно приготувати 1% спиртовий розчин метиленового синього. Якої концентрації спирт необхідно використати?",
    "options": [
      "40%",
      "70%",
      "90%",
      "95%",
      "60%"
    ],
    "answer": 3
  },
  {
    "id": 16,
    "text": "Фармацевт-аналітик проводить кількісне визначення субстанції дифенгідраміну гідрохлориду методом ацидиметрії в неводному середовищі. З якою метою він додає розчин ртуті (ІІ) ацетату?",
    "options": [
      "Зв'язування хлорид-іонів у малодисоційовану сполуку",
      "Прискорення випадіння в осад основи дифенгідраміну",
      "Посилення гідролізу дифенгідраміну гідрохлориду",
      "Створення оптимального значення рН розчину",
      "Зміна густини розчину"
    ],
    "answer": 0
  },
  {
    "id": 17,
    "text": "У пацієнта з діагнозом туберкульоз після початку лікування почервоніли сеча, слина та слізна рідина. Який препарат може викликати такі симптоми?",
    "options": [
      "Рифампіцин",
      "Бензилпеніциліну натрієва сіль",
      "Ципрофлоксацин",
      "Розчин йоду спиртовий",
      "Ізоніазид"
    ],
    "answer": 0
  },
  {
    "id": 18,
    "text": "Пацієнту віком 56 років із діагнозом артеріальна гіпертензія тривалий час приймає beta-адреноблокатор (бісопролол). У зв'язку з поліпшенням стану він раптово припинив застосування препарату, що викликало різке підвищення артеріального тиску. Як називається таке ускладнення терапії?",
    "options": [
      "Синдром відміни",
      "Знижена чутливість",
      "Брадикардія",
      "Дисбактеріоз",
      "Бронхоспазм"
    ],
    "answer": 0
  },
  {
    "id": 19,
    "text": "Кількісне визначення пілокарпіну гідрохлориду фармацевт-аналітик проводить методом кислотно-основного титрування в неводному середовищі. Який розчин він використовує як титрант?",
    "options": [
      "Калію бромат",
      "Хлорну кислоту",
      "Натрію нітрит",
      "Натрію гідроксид",
      "Натрію едетат"
    ],
    "answer": 1
  },
  {
    "id": 20,
    "text": "У пацієнта віком 46 років діагностовано хронічний бронхіт. Який лікарський засіб можна придбати в аптеці для полегшення відходження густого та в'язкого харкотиння?",
    "options": [
      "Бутамірат",
      "Сальбутамол",
      "Амброксол",
      "Декстрометорфан",
      "-"
    ],
    "answer": 2
  },
  {
    "id": 21,
    "text": "Який раціональний спосіб уведення магнію оксиду в олійну емульсію?",
    "options": [
      "Розчинення в готовій емульсії",
      "Уведення за типом суспензії в готову емульсію",
      "Розчинення у воді для приготування первинної емульсії",
      "Подрібнення з водою, призначеною для розведення первинної емульсії",
      "Розчинення в олії"
    ],
    "answer": 1
  },
  {
    "id": 22,
    "text": "Лікар прописав мікстуру, що містить кілька видів лікарської рослинної сировини. Укажіть види сировини, витяжку з яких можна виготовити в одній інфундирці.",
    "options": [
      "М'яти листя, крушини кора",
      "М'яти листя, мучниці листя",
      "М'яти листя, льону насіння",
      "М'яти листя, алтеї корені",
      "М'яти листя, ромашки квіти"
    ],
    "answer": 4
  },
  {
    "id": 23,
    "text": "Папаверину гідрохлорид - лікарський засіб із групи алкалоїдів, що виявляє спазмолітичну дію. До похідних якого гетероциклу він належить за хімічною класифікацією?",
    "options": [
      "Фурану",
      "Тропану",
      "Пурину",
      "Ізохіноліну",
      "Індолу"
    ],
    "answer": 3
  },
  {
    "id": 24,
    "text": "Фірма-виробник планує реалізовувати новий лікарський засіб безпосередньо споживачам через мережу фірмових аптек. Який вид каналу розподілу вона використовує?",
    "options": [
      "Чотирирівневий",
      "Прямого маркетингу (нульовий)",
      "Трирівневий",
      "Однорівневий",
      "Дворівневий"
    ],
    "answer": 1
  },
  {
    "id": 25,
    "text": "Для якого лікарського засобу характерне наповнення лише 2/3 об'єму флакону перед стерилізацією?",
    "options": [
      "Натрію хлориду",
      "Еуфіліну",
      "Натрію гідрокарбонату",
      "Кальцію хлориду",
      "Гексаметилентетраміну"
    ],
    "answer": 2
  },
  {
    "id": 26,
    "text": "Пацієнту з Н. pylori-позитивною виразкою дванадцятипалої кишки треба призначити ерадикаційну терапію. Який антисекреторний засіб необхідно включити в схему терапії?",
    "options": [
      "Фамотидин",
      "Ранітидин",
      "Атропіну сульфат",
      "Омепразол",
      "Платифілін"
    ],
    "answer": 3
  },
  {
    "id": 27,
    "text": "Пацієнту віком 65 років із діагнозом ішемічна хвороба серця призначили антиагрегант - ацетилсаліцилову кислоту. Укажіть оптимальну добову дозу цього препарату.",
    "options": [
      "500 мг",
      "1000 мг",
      "700 мг",
      "900 мг",
      "100 мг"
    ],
    "answer": 4
  },
  {
    "id": 28,
    "text": "Згідно з розрахунками відділу маркетингу фармацевтичного підприємства коефіцієнт еластичності попиту на вироби медичного призначення дорівнює 1. Який це вид еластичності попиту?",
    "options": [
      "Еластичний",
      "Унітарний",
      "Абсолютно нееластичний",
      "Нееластичний",
      "Абсолютно еластичний"
    ],
    "answer": 1
  },
  {
    "id": 29,
    "text": "Яку настойку на фармацевтичному підприємстві готують у співвідношенні 1:2?",
    "options": [
      "Софори",
      "Звіробою",
      "Собачої кропиви",
      "М'яти",
      "Беладони"
    ],
    "answer": 0
  },
  {
    "id": 30,
    "text": "Який обов'язковий складник реклами лікарських засобів для кінцевих споживачів згідно із законом України <<Про рекламу>>?",
    "options": [
      "Порівняння з іншими лікарськими засобами",
      "Посилання на лікарський засіб як найбільш ефективний",
      "Попередження, що самолікування може бути шкідливим для здоров'я",
      "Розміщення і згадка імен популярних людей, героїв кіно-, теле- та анімаційних фільмів, авторитетних організацій",
      "Посилання на випадки вдалого застосування ліків"
    ],
    "answer": 2
  },
  {
    "id": 31,
    "text": "Біологічно активні речовини цієї рослини мають секретолітичні, спазмолітичні, вітрогінні та слабкі сечогінні властивості. Її ефірна олія використовується для приготування кропової води. Укажіть із нижченаведеного цю рослину.",
    "options": [
      "Календула лікарська",
      "Береза повисла",
      "Фенхель звичайний",
      "Пижмо звичайне",
      "Глід криваво-червоний"
    ],
    "answer": 2
  },
  {
    "id": 32,
    "text": "Фармацевт здійснює дослідження фармацевтичного ринку, використовуючи наукову періодичну літературу та статистичні дані. Який вид маркетингових досліджень при цьому здійснюється?",
    "options": [
      "Панельні дослідження",
      "Спостереження",
      "Польові дослідження",
      "Опитування",
      "Кабінетні дослідження"
    ],
    "answer": 4
  },
  {
    "id": 33,
    "text": "Кількісне визначення субстанції фенобарбіталу проводять методом алкаліметрії в неводному середовищі. Який реактив використовують як розчинник?",
    "options": [
      "Оцтова кислота безводна",
      "Оцтовий ангідрид",
      "Етанол",
      "Мурашина кислота",
      "Диметилформамід"
    ],
    "answer": 4
  },
  {
    "id": 34,
    "text": "Фармацевт-аналітик аптеки під час кількісного визначення розчину глюкози 10% використовує рефрактометр. Яку величину вимірюють за допомогою цього приладу?",
    "options": [
      "Динамічну в'язкість",
      "Кут обертання",
      "Температуру плавлення",
      "Оптичну густину",
      "Показник заломлення"
    ],
    "answer": 4
  },
  {
    "id": 35,
    "text": "Фармацевт готує мікстуру, у складі якої прописані нашатирно-анісові краплі. Який тип дисперсної системи утвориться?",
    "options": [
      "Істинний розчин",
      "Розчин ВМС",
      "Емульсія",
      "Колоїдний розчин",
      "Опалесцентна мікстура"
    ],
    "answer": 4
  },
  {
    "id": 36,
    "text": "Укажіть антимікробний лікарський засіб, в основі синтезу якого лежить взаємодія 6-амінопеніциланової кислоти із хлорангідридом фенілгліцину.",
    "options": [
      "Хлорамфенікол",
      "Ампіцилін безводний",
      "Бензойна кислота",
      "Ізоніазид",
      "Нітрофурал"
    ],
    "answer": 1
  },
  {
    "id": 37,
    "text": "До лікаря звернулася пацієнтка зі скаргами на слизово-гнійні виділення з уретри та дискомфорт під час сечовипускання. Після обстеження виявлено Chlamydia trachomatis. Яку групу антибіотиків доцільно призначити для лікування цієї інфекції?",
    "options": [
      "Карбапенеми",
      "Аміноглікозиди",
      "Пеніциліни",
      "Цефалоспорини",
      "Макроліди"
    ],
    "answer": 4
  },
  {
    "id": 38,
    "text": "Фармацевт-аналітик проводить ідентифікацію субстанції клонідину гідрохлориду. Розчин якої речовини він повинен використати для підтвердження наявності хлорид-іонів?",
    "options": [
      "Срібла нітрату",
      "Натрію гідрокарбонату",
      "Калію гідроксиду",
      "Цинку хлориду",
      "Магнію сульфату"
    ],
    "answer": 0
  },
  {
    "id": 39,
    "text": "Який час розпадання <<шипучих>> таблеток згідно з вимогами ДФУ?",
    "options": [
      "30 хв",
      "15 хв",
      "60 хв",
      "3 хв",
      "5 хв"
    ],
    "answer": 4
  },
  {
    "id": 40,
    "text": "Під час виставки відвідувачам безкоштовно роздавали календарі, блокноти, ділові подарунки з логотипом фармацевтичної компанії. Як називається такий вид реклами?",
    "options": [
      "Друкована",
      "Кінореклама",
      "Реклама на місці продажу",
      "Зовнішня",
      "Сувенірна"
    ],
    "answer": 4
  },
  {
    "id": 41,
    "text": "Фармацевт-аналітик під час випробувань субстанції глюкози безводної повинен встановити значення питомого оптичного обертання. Яку величину йому необхідно виміряти для цього за допомогою поляриметра?",
    "options": [
      "Оптичну густину",
      "Температуру плавлення",
      "Показник заломлення",
      "Кут обертання",
      "В'язкість"
    ],
    "answer": 3
  },
  {
    "id": 42,
    "text": "Пацієнту віком 43 роки призначено препарат для базової терапії для лікування важкої форми ревматоїдного артриту. Укажіть цей лікарський засіб.",
    "options": [
      "Преднізолон",
      "Метилпреднізолон",
      "Метотрексат",
      "Німесулід",
      "Диклофенак натрію"
    ],
    "answer": 2
  },
  {
    "id": 43,
    "text": "Препарати коренів раувольфії зміїної використовують для лікування артеріальної гіпертензії. За вмістом якої речовини визначають справжність сировини?",
    "options": [
      "Атропіну",
      "Гіосціаміну",
      "Вінбластину",
      "Адонітоксину",
      "Резерпіну"
    ],
    "answer": 4
  },
  {
    "id": 44,
    "text": "Пацієнту з остеоартрозом (гонартроз) та пептичною виразкою шлунка в анамнезі необхідно призначити нестероїдний протизапальний засіб. Який лікарський засіб буде найбезпечніший у цьому разі?",
    "options": [
      "Метамізол натрію",
      "Індометацин",
      "Мелоксикам",
      "Ацетилсаліцилова кислота",
      "Ібупрофен"
    ],
    "answer": 2
  },
  {
    "id": 45,
    "text": "Пацієнту з Н. pylori-асоційованою пептичною виразкою призначили курс лікування. Який із нижченаведених засобів потрібно призначити для проведення етіотропної фармакотерапії?",
    "options": [
      "Сукральфат",
      "Ранітидин",
      "Фамотидин",
      "Кларитроміцин",
      "Алюмінію гідроксид"
    ],
    "answer": 3
  },
  {
    "id": 46,
    "text": "Аптека відпускає лікарські засоби, вартість яких підлягає відшкодуванню, за електронними рецептами. Яка установа відшкодовує аптеці вартість відпущених ліків?",
    "options": [
      "Міністерство праці і соціальної політики України",
      "Національна служба здоров'я України",
      "Державний експертний центр МОЗ України",
      "Державна служба України з лікарських засобів та контролю за наркотиками",
      "Державна фіскальна служба України"
    ],
    "answer": 1
  },
  {
    "id": 47,
    "text": "Лікарські препарати, що містять антраценпохідні, використовують як проносні засоби. Яка лікарська рослина з нижченаведених містить цю групу біологічно активних речовин?",
    "options": [
      "Сalendula officinalis",
      "Bidens tripartita",
      "Eucalyptus globulus",
      "Frangula alnus",
      "Salvia officinalis"
    ],
    "answer": 3
  },
  {
    "id": 48,
    "text": "Фармацевт-аналітик проводить кількісне визначення субстанції аскорбінової кислоти прямим йодометричним методом. Який індикатор він використовує?",
    "options": [
      "Метиловий оранжевий",
      "Мурексид",
      "Фенолфталеїн",
      "Бромфеноловий синій",
      "Крохмаль"
    ],
    "answer": 4
  },
  {
    "id": 49,
    "text": "Фармацевт-аналітик проводить випробування субстанції тіаміну гідроброміду. Розчин якої речовини він повинен використати як основний реактив під час визначення домішки сульфатів?",
    "options": [
      "Натрію нітриту",
      "Натрію бензоату",
      "Барію хлориду",
      "Калію ацетату",
      "Амонію оксалату"
    ],
    "answer": 2
  },
  {
    "id": 50,
    "text": "Унаслідок порушення умов зберігання субстанції магнію сульфату гептагідрату може відбуватися втрата кристалізаційної води. Як називається цей процес?",
    "options": [
      "Відновлення",
      "Полімеризація",
      "Гідроліз",
      "Окиснення",
      "Вивітрювання"
    ],
    "answer": 4
  },
  {
    "id": 51,
    "text": "Для медичного застосування у смородини чорної використовують два види лікарської рослинної сировини. Укажіть їх.",
    "options": [
      "Плоди та корені",
      "Плоди та кора",
      "Плоди та листя",
      "Квітки та листя",
      "Бруньки та плоди"
    ],
    "answer": 2
  },
  {
    "id": 52,
    "text": "Який вид маркетингу доцільно застосовувати фармацевтичній фірмі в разі спадного попиту на ліки?",
    "options": [
      "Ремаркетинг",
      "Стимулювальний маркетинг",
      "Маркетинг, що розвивається",
      "Конверсійний маркетинг",
      "Синхромаркетинг"
    ],
    "answer": 0
  },
  {
    "id": 53,
    "text": "Фармацевт аптеки через незадоволення умовами праці звільнився за власним бажанням і влаштувався на посаду медичного представника фармацевтичної компанії. Якому поняттю відповідає такий рух трудових ресурсів?",
    "options": [
      "Переведення працівника",
      "Вербування кадрів",
      "Плинність кадрів",
      "Підвищення на посаді",
      "Ротація кадрів"
    ],
    "answer": 2
  },
  {
    "id": 54,
    "text": "За певним переліком груп населення та категорій захворювання лікарські засоби відпускаються безкоштовно та пільгово. Який термін дії безоплатних та пільгових рецептів із дня виписування?",
    "options": [
      "12 місяців",
      "1 місяць",
      "6 місяців",
      "18 місяців",
      "2 місяці"
    ],
    "answer": 1
  },
  {
    "id": 55,
    "text": "У кореневищі та коренях родовика лікарського містяться дубильні речовини. Який метод потрібно використовувати для визначення вмісту цих біологічно активних речовин згідно з ДФУ?",
    "options": [
      "Спектрофотометрії",
      "Комплексонометрії",
      "Нефелометрії",
      "Фотоелектроколориметрії",
      "Хроматографії"
    ],
    "answer": 0
  },
  {
    "id": 56,
    "text": "До фармацевта звернувся пацієнт із проханням рекомендувати тонізуючий та адаптогенний засіб рослинного походження. Яка лікарська рослинна сировина має цей фармакологічний ефект?",
    "options": [
      "Гарбуза насіння",
      "Розторопші плоди",
      "Лимонника насіння",
      "Льону насіння",
      "Фенхелю плоди"
    ],
    "answer": 2
  },
  {
    "id": 57,
    "text": "Для пацієнта віком 35 років лікар призначив калійзберігаючий діуретик. Який із нижченаведених препаратів належить до цієї групи?",
    "options": [
      "Триамтерен",
      "Фуросемід",
      "Дилтіазем",
      "Празозин",
      "Бісопролол"
    ],
    "answer": 0
  },
  {
    "id": 58,
    "text": "Трава золототисячника звичайного підвищує апетит та входить до складу шлункових зборів. Яка діюча речовина зумовлює таку дію цієї сировини?",
    "options": [
      "Сапоніни",
      "Іридоїди",
      "Прості феноли",
      "Алкалоїди",
      "Флавоноїди"
    ],
    "answer": 1
  },
  {
    "id": 59,
    "text": "Фармацевт-аналітик ідентифікував нікотинамід за виділенням аміаку під час кип'ятіння зразка субстанції з розчином натрію гідроксиду. Наявність якої функціональної групи зумовлює перебіг цієї реакції?",
    "options": [
      "Кетонної",
      "Карбоксильної",
      "Амідної",
      "Альдегідної",
      "Тіольної"
    ],
    "answer": 2
  },
  {
    "id": 60,
    "text": "Фармацевт-аналітик проводить кількісне визначення гліцерину тринітрату в етанольному розчині методом абсорбційної спектрофотометрії у видимому діапазоні після утворення забарвленого продукту внаслідок хімічних реакцій. Яку величину він повинен виміряти для випробовуваного розчину та розчину порівняння, щоб обчислити вміст лікарської речовини?",
    "options": [
      "Оптичну густину",
      "Показник заломлення",
      "Температуру кипіння",
      "рН розчину",
      "Кут обертання"
    ],
    "answer": 0
  },
  {
    "id": 61,
    "text": "Упродовж якого періоду в аптеці повинні зберігатися документи, що засвідчують факт купівлі лікарських засобів та виробів медичного призначення?",
    "options": [
      "1 рік",
      "10 років",
      "3 роки",
      "5 років",
      "3 місяці"
    ],
    "answer": 2
  },
  {
    "id": 62,
    "text": "На хіміко-фармацевтичному підприємстві одержують субстанції з протимікробною активністю. Яку лікарську речовину синтезують шляхом конденсації 5-нітрофурфуролу із семікарбазидом?",
    "options": [
      "Нітрофурал",
      "Ампіцилін безводний",
      "Сульфаніламід",
      "Хлорамфенікол",
      "Ізоніазид"
    ],
    "answer": 0
  },
  {
    "id": 63,
    "text": "Які з нижченаведених методів менеджменту належать до соціально-психологічних?",
    "options": [
      "Процес нарахування заробітної плати працівникам відділу збуту",
      "Матеріальні стимули, що базуються на використанні посадових окладів, доплат, надбавок, премій тощо",
      "-",
      "План поліпшення умов праці на фармацевтичному підприємстві",
      "Процес розподілу повноважень між керівниками технічного рівня управління"
    ],
    "answer": 3
  },
  {
    "id": 64,
    "text": "Прокаїну гідрохлорид - лікарський засіб для місцевої анестезії. До похідних якої кислоти він належить за хімічною будовою?",
    "options": [
      "п-Амінобензойної",
      "Саліцилової",
      "Сульфанілової",
      "Хромотропової",
      "Фенілоцтової"
    ],
    "answer": 0
  },
  {
    "id": 65,
    "text": "Відділ маркетингу фармацевтичного підприємства розподілив споживачів на групи відповідно до певних критеріїв та ознак. Який метод маркетингу застосували в цьому разі?",
    "options": [
      "Диверсифікацію",
      "Визначення частки ринку",
      "Позиціонування",
      "Експертну оцінку ринку",
      "Сегментування ринку"
    ],
    "answer": 4
  },
  {
    "id": 66,
    "text": "У лікарню доставлено дитину із симптомами отруєння, що супроводжується ураженням печінки. Зі слів бабусі відомо, що дитина випила флакон парацетамолу. Який із нижченаведених засобів можна використати як антидот у цьому разі?",
    "options": [
      "Дефероксамін",
      "Ацетилцистеїн",
      "Налоксон",
      "Унітіол",
      "Протаміну сульфат"
    ],
    "answer": 1
  },
  {
    "id": 67,
    "text": "Заміщення певних атомів водню стеранової системи глюкокортикостероїдів на атоми фтору веде до одержання похідних із посиленою протизапальною активністю. Який лікарський засіб є прикладом такої модифікації?",
    "options": [
      "Преднізолон",
      "Гідрокортизону ацетат",
      "Фенілефрину гідрохлорид",
      "Левотироксин натрію",
      "Дексаметазон"
    ],
    "answer": 4
  },
  {
    "id": 68,
    "text": "Керівництво фармацевтичного підприємства проводить внутрішній аудит на дотримання вимог належної виробничої практики (GMP). Яку функцію менеджменту використовує керівництво?",
    "options": [
      "Організація",
      "Регулювання",
      "Контролювання",
      "Планування",
      "Мотивування"
    ],
    "answer": 2
  },
  {
    "id": 69,
    "text": "Під час лікування хронічного бронхіту в пацієнта виникли диспептичні розлади, фотодерматит, порушення функції печінки. Який препарат із нижченаведених міг спричинити ці явища?",
    "options": [
      "Ацетилцистеїн",
      "Кислота аскорбінова",
      "Доксициклін",
      "Кодеїну фосфат",
      "Амброксол"
    ],
    "answer": 2
  },
  {
    "id": 70,
    "text": "Для ідентифікації фенолу була проведена реакція з розчином натрію гіпохлориту концентрованого і розчином аміаку. У результаті з'явилося блакитне забарвлення, що згодом стало інтенсивнішим. Який продукт утворюється під час цієї реакції?",
    "options": [
      "Етилацетат",
      "Мурексид",
      "Метилсаліцилат",
      "Полінітросполука",
      "Індофенол"
    ],
    "answer": 4
  },
  {
    "id": 71,
    "text": "Укажіть фінансовий показник діяльності аптеки, величина якого визначає обсяг реалізації товару, при якому сукупний дохід дорівнює сукупним витратам.",
    "options": [
      "Рентабельність",
      "Товарообіг",
      "Точка беззбитковості",
      "Прибуток",
      "Рівень торгових накладень"
    ],
    "answer": 2
  },
  {
    "id": 72,
    "text": "Через 2 місяці постійного приймання антиаритмічного лікарського засобу в пацієнтки діагностовано порушення функції щитовидної залози у вигляді тиреотоксикозу. Який препарат міг викликати такий побічний ефект?",
    "options": [
      "Новокаїнамід",
      "Аміодарон",
      "Бісопролол",
      "Соталол",
      "Пропафенон"
    ],
    "answer": 1
  },
  {
    "id": 73,
    "text": "Фармацевт-аналітик під час випробувань субстанції прокаїну гідрохлориду проводить реакцію з тіоацетамідним реактивом. Про наявність якої домішки свідчить поява коричневого забарвлення?",
    "options": [
      "Кальцію",
      "Магнію",
      "Алюмінію",
      "Важких металів",
      "Калію"
    ],
    "answer": 3
  },
  {
    "id": 74,
    "text": "Як обліковуються в аптеці речовини та їх солі, що використовуються у виробництві та очищенні наркотичних і психотропних речовин?",
    "options": [
      "Психотропні речовини",
      "Прекурсори",
      "Отруйні речовини",
      "Наркотичні речовини",
      "Сильнодіючі речовини"
    ],
    "answer": 1
  },
  {
    "id": 75,
    "text": "Чоловіку в післяопераційному періоді тривалий час уводили промедол. У пацієнта виникли психічні та соматичні порушення після відміни препарату. Яке явище спостерігається в цьому випадку?",
    "options": [
      "Синдром рикошету",
      "Синдром обкрадання",
      "Ідіосинкразія",
      "Абстинентний синдром",
      "Тахіфілаксія"
    ],
    "answer": 3
  },
  {
    "id": 76,
    "text": "Уживання інуліну покращує травлення та позитивно впливає на вуглеводний обмін. Яку рослину з нижченаведених використовують як джерело інуліну?",
    "options": [
      "Звіробій плямистий",
      "Алтея лікарська",
      "Гірчиця сарептська",
      "Астрагал шерстистоквітковий",
      "Цикорій дикий"
    ],
    "answer": 4
  },
  {
    "id": 77,
    "text": "Під час відпуску препарату заліза для перорального вживання фармацевту потрібно попередити пацієнта, що цей препарат не можна запивати молоком і вживати разом із ним молочні продукти. Яка причина цієї рекомендації?",
    "options": [
      "Пролонгується дія препаратів заліза",
      "Утворюються малорозчинні хелатні комплекси",
      "Швидше всмоктується препарат",
      "Підсилюється активність препарату",
      "-"
    ],
    "answer": 1
  },
  {
    "id": 78,
    "text": "Настойку Fructus capsici застосовують як відволікаючий та подразнювальний засіб при невралгіях, радикулітах та міозитах. Яка біологічно активна речовина цієї лікарської рослинної сировини зумовлює таку дію?",
    "options": [
      "Інулін",
      "Ефедрин",
      "Колхіцин",
      "Схізандрин",
      "Капсаїцин"
    ],
    "answer": 4
  },
  {
    "id": 79,
    "text": "Під час обстеження в пацієнта виявлено атрофічний гастрит і В12-дефіцитну анемію. Який препарат доцільно призначити пацієнту?",
    "options": [
      "Фолієву кислоту",
      "Еритропоетин",
      "Ціанокобаламін",
      "Заліза фумарат",
      "Натрію нуклеїнат"
    ],
    "answer": 2
  },
  {
    "id": 80,
    "text": "На фармацевтичному підприємстві виготовляють настойки методом мацерації. Протягом якого часу проводять настоювання сировини?",
    "options": [
      "7 діб",
      "12 год",
      "2 доби",
      "24 год",
      "5 діб"
    ],
    "answer": 0
  },
  {
    "id": 81,
    "text": "Фармацевт приготував розчин глюкози 5%-й та додав стабілізатор Вейбеля - 5 мл. Який об'єм приготованого розчину?",
    "options": [
      "100 мл",
      "50 мл",
      "1000 мл",
      "500 мл",
      "300 мл"
    ],
    "answer": 0
  },
  {
    "id": 82,
    "text": "Який документ оформляється касиром аптеки в трьох примірниках під час інкасації коштів?",
    "options": [
      "Грошовий чек",
      "Супровідна відомість",
      "Касова книга",
      "Платіжне доручення",
      "Заява на внесення готівки"
    ],
    "answer": 1
  },
  {
    "id": 83,
    "text": "Фармацевт-аналітик здійснює експрес-аналіз лікарської форми, що містить кальцію глюконат. Який реактив він використовує для ідентифікації катіона кальцію?",
    "options": [
      "Барію хлорид",
      "Амонію оксалат",
      "Натрію тетрафенілборат",
      "Міді (ІІ) сульфат",
      "Калію піроантимонат"
    ],
    "answer": 1
  },
  {
    "id": 84,
    "text": "У чоловіка віком 69 років із діагнозом артеріальна гіпертензія під час обстеження виявили гіпертрофію передміхурової залози. Який антигіпертензивний засіб доцільно обрати для цього пацієнта?",
    "options": [
      "Клонідин",
      "Пропранолол",
      "Доксазозин",
      "Амлодипін",
      "Еналаприл"
    ],
    "answer": 2
  },
  {
    "id": 85,
    "text": "Проводять експрес-аналіз протикашльової мікстури, до складу якої входять натрію гідрокарбонат та екстракт трави термопсису. Яким методом можна визначити кількісний вміст натрію гідрокарбонату в цій мікстурі?",
    "options": [
      "Нітритометрії",
      "Перманганатометрії",
      "Цериметрії",
      "Аргентометрії",
      "Ацидиметрії"
    ],
    "answer": 4
  },
  {
    "id": 86,
    "text": "До якого виду податків належить податок на доходи фізичних осіб (ПДФО)?",
    "options": [
      "Загальнодержавних, прямих",
      "Загальнодержавних, непрямих",
      "Місцевих, прямих",
      "Особливих",
      "Місцевих, непрямих"
    ],
    "answer": 0
  },
  {
    "id": 87,
    "text": "Фармацевт приготував ін'єкційний розчин аскорбінової кислоти. Яку речовину потрібно використати для стабілізації розчину?",
    "options": [
      "Натрію ацетат",
      "Натрію цитрат",
      "Натрію хлорид",
      "Натрію сульфіт",
      "Натрію бромід"
    ],
    "answer": 3
  },
  {
    "id": 88,
    "text": "У разі планового закриття аптеки для проведення ремонтних робіт чи технічного переобладнання необхідно завчасно повідомити про це Державну службу України з лікарських засобів та контролю за наркотиками. Не пізніше якого терміну потрібно це зробити?",
    "options": [
      "10 робочих днів",
      "20 робочих днів",
      "1 місяць",
      "3 місяці",
      "Повідомлення не обов'язкове"
    ],
    "answer": 0
  },
  {
    "id": 89,
    "text": "Відвар із якої лікарської рослинної сировини треба процідити негайно після зняття з водяної бані?",
    "options": [
      "М'яти перцевої трави",
      "Конвалії квітів",
      "Горицвіту трави",
      "Термопсису трави",
      "Дуба кори"
    ],
    "answer": 4
  },
  {
    "id": 90,
    "text": "У структурі сульфатіазолу міститься первинна ароматична аміногрупа. Яку реакцію повинен виконати фармацевт-аналітик для підтвердження її наявності?",
    "options": [
      "Утворення азобарвника",
      "Із ціанбромідом",
      "Утворення індофенолу",
      "З натрію гідроксидом",
      "Утворення ауринового барвника"
    ],
    "answer": 0
  },
  {
    "id": 91,
    "text": "У рецептурно-виробничому відділі аптеки виготовляють супозиторії методом викачування. Укажіть основу, яку використовують для цього методу.",
    "options": [
      "Желатин-гліцеринову",
      "Вітепсол",
      "Масло какао",
      "Мильно-гліцеринову",
      "Бутирол"
    ],
    "answer": 2
  },
  {
    "id": 92,
    "text": "Бронхіальна астма - це тяжке хронічне захворювання дихальних шляхів, що характеризується запаленням слизової оболонки та спазмом бронхів. Які лікарські засоби використовують у разі виникнення бронхоспазму?",
    "options": [
      "alpha-адреноміметики",
      "alpha-адреноблокатори",
      "beta_2-адреноміметики",
      "М-холіноміметики",
      "Інгібітори холінестерази"
    ],
    "answer": 2
  },
  {
    "id": 93,
    "text": "Укажіть назву готової лікарської форми, яка являє собою тверду желатинову капсулу для внутрішнього застосування, що містить суміш мікрокапсул із жировою оболонкою, які мають неоднаковий час вивільнення лікарських речовин.",
    "options": [
      "Тубатина",
      "Спансула",
      "Гранула",
      "Мікрогранула",
      "Пелета"
    ],
    "answer": 1
  },
  {
    "id": 94,
    "text": "Вагітна жінка віком 24 роки скаржиться на головний біль, що виник після стресової ситуації. Який із нижченаведених лікарських засобів є препаратом вибору для симптоматичного лікування?",
    "options": [
      "Парацетамол",
      "Ацетилсаліцилова кислота",
      "Метамізол натрію",
      "Індометацин",
      "Напроксен"
    ],
    "answer": 0
  },
  {
    "id": 95,
    "text": "Яким методом стерилізують очні краплі з бензилпеніциліну натрієвою сіллю?",
    "options": [
      "Не підлягає стерилізації",
      "Гарячим повітрям",
      "УФ-випромінюванням",
      "Текучою парою",
      "Парою під тиском"
    ],
    "answer": 0
  },
  {
    "id": 96,
    "text": "Лікар-стоматолог після видалення кісти верхньої щелепи, для профілактики післяопераційних бактеріальних ускладнень, призначив пацієнту перорально антибіотик, який проникає в кісткову тканину. Укажіть цей препарат.",
    "options": [
      "Амоксицилін",
      "Стрептоміцин",
      "Кларитроміцин",
      "Лінкоміцин",
      "Ніфуроксазид"
    ],
    "answer": 3
  },
  {
    "id": 97,
    "text": "До аптеки надійшов антипротозойний і антибактеріальний препарат метронідазол. Який п'ятичленний гетероцикл лежить в основі його молекули?",
    "options": [
      "Піразол",
      "Імідазол",
      "Фуран",
      "Пірол",
      "Тіазол"
    ],
    "answer": 1
  },
  {
    "id": 98,
    "text": "До якого типу супозиторних основ належить поліетиленоксидна основа?",
    "options": [
      "Гідрофобні",
      "Силіконові",
      "Дифільні",
      "Гідрофільні",
      "Вуглеводневі"
    ],
    "answer": 3
  },
  {
    "id": 99,
    "text": "Фабрика фітопрепаратів заготовила лікарську рослинну сировину для виготовлення чаю протизапальної, сечогінної та антисептичної дії - Folia Uvae ursi. За вмістом якої біологічно активної речовини визначають доброякісність цієї сировини?",
    "options": [
      "Арбутину",
      "Рутину",
      "Мангіферину",
      "Келіну",
      "Гіосціаміну"
    ],
    "answer": 0
  },
  {
    "id": 100,
    "text": "Завідувача аптеки перевели на таку ж посаду іншої аптеки цієї самої мережі. Який вид руху трудових ресурсів відбувся на підприємстві?",
    "options": [
      "Змішана ротація",
      "Плинність кадрів",
      "Вертикальна ротація",
      "Горизонтальна ротація",
      "Діагональна ротація"
    ],
    "answer": 3
  },
  {
    "id": 101,
    "text": "У рецептурно-виробничому відділі аптеки готують розчини. Яка речовина потребує гарячого розчинника?",
    "options": [
      "Борна кислота",
      "Пепсин",
      "Натрію бромід",
      "Метамізол натрію",
      "Фенілсаліцилат"
    ],
    "answer": 0
  },
  {
    "id": 102,
    "text": "Фармацевтичне підприємство розробляє нові лікарські форми для своїх лікарських засобів. Який це напрям розвитку маркетингової товарної політики?",
    "options": [
      "Диференціація",
      "Диверсифікація",
      "Скорочення виробництва",
      "-",
      "Модифікація товару"
    ],
    "answer": 4
  },
  {
    "id": 103,
    "text": "У жінки віком 47 років, яка тривалий час лікується з приводу інфільтративно-вогнищевого туберкульозу, різко знизився слух. Який із нижченаведених препаратів міг викликати таку побічну дію?",
    "options": [
      "Етіонамід",
      "Етамбутол",
      "Стрептоміцин",
      "Рифампіцин",
      "Ізоніазид"
    ],
    "answer": 2
  },
  {
    "id": 104,
    "text": "Який документ повинен супроводжувати лікарські засоби іноземного виробництва?",
    "options": [
      "Висновок про якість ввезеного в Україну лікарського засобу",
      "Витяг із Державного реєстру лікарських засобів",
      "Стандарт якості лікарського засобу",
      "Паспорт письмового контролю",
      "Технічний регламент на лікарський засіб"
    ],
    "answer": 0
  },
  {
    "id": 105,
    "text": "Солодки корені містять сапоніни. Яка з нижченаведених реакцій підтверджує наявність цих речовин у лікарській рослинній сировині?",
    "options": [
      "Із реактивом Моліша",
      "Із реактивом Драгендорфа",
      "Із реактивом Фелінга",
      "Піноутворення",
      "Із залізом (ІІІ) хлоридом"
    ],
    "answer": 3
  },
  {
    "id": 106,
    "text": "За результатами інвентаризації в аптеці виявлено нестачу товару в межах природного збитку. За якими цінами цей товар буде списаний на витрати?",
    "options": [
      "Роздрібним",
      "Договірними",
      "Оптовими",
      "Заготівельними",
      "Контрактними"
    ],
    "answer": 2
  },
  {
    "id": 107,
    "text": "Під час приготування складних порошків фармацевт використовував метод <<тришаровості>>. Яка з речовин належить до барвних?",
    "options": [
      "Протаргол",
      "Стрептоцид",
      "Камфора",
      "Етакридину лактат",
      "Сірка"
    ],
    "answer": 3
  },
  {
    "id": 108,
    "text": "Фармацевт аптеки має другу кваліфікаційну категорію. Яку обов'язкову форму підвищення кваліфікації потрібно пройти провізору для отримання першої кваліфікаційної категорії?",
    "options": [
      "Спеціалізацію",
      "Передатестаційний цикл",
      "Стажування",
      "-",
      "Інтернатуру"
    ],
    "answer": 1
  },
  {
    "id": 109,
    "text": "У жінки віком 62 роки діагностовано гострий пієлонефрит. Лікар призначив гентаміцин. З анамнезу відомо, що пацієнтка приймає фуросемід. Укажіть можливе ускладнення при одночасному застосуванні цих препаратів.",
    "options": [
      "Потенціювання гепатотоксичної дії аміноглікозидів",
      "Високий ризик розвитку судом",
      "Посилення гематотоксичності гентаміцину",
      "Посилення ототоксичності аміноглікозидів",
      "Високий ризик розвитку алергічних реакцій"
    ],
    "answer": 3
  },
  {
    "id": 110,
    "text": "Якість густих екстрактів оцінюють за різними показниками. Який максимальний вміст вологи в густих екстрактах згідно з вимогами ДФУ?",
    "options": [
      "25-30%",
      "50-60%",
      "15-20%",
      "5-10%",
      "97-100%"
    ],
    "answer": 0
  },
  {
    "id": 111,
    "text": "У фармацевтичній компанії існує декілька формальних і неформальних груп. Яка характерна риса формальних груп?",
    "options": [
      "Лідер групи отримує повноваження від групи",
      "Виникають спонтанно",
      "Створюються для здійснення виробничого процесу",
      "Виникають у результаті зацікавленості, симпатії",
      "Чинять опір змінам в організації"
    ],
    "answer": 2
  },
  {
    "id": 112,
    "text": "Відділ маркетингу фармацевтичної фірми встановив, що при незначному підвищенні ціни на лікарський засіб попит на нього значно знизився. Який це вид попиту?",
    "options": [
      "Нераціональний",
      "Нееластичний",
      "Унітарний",
      "Еластичний",
      "Раціональний"
    ],
    "answer": 3
  },
  {
    "id": 113,
    "text": "Як називають супозиторії, якщо їх виготовляють із водних суспензій і піддають глибокому заморожуванню?",
    "options": [
      "Забарвлені",
      "Ліофілізовані",
      "Порожнисті",
      "Пористі",
      "Багатошарові"
    ],
    "answer": 1
  },
  {
    "id": 114,
    "text": "Укажіть метод амортизації, характерний для фармацевтичної промисловості та за якого амортизація нараховується пропорційно обсягу виконаної об'єктом роботи.",
    "options": [
      "Виробничий метод",
      "Кумулятивний метод",
      "Метод зменшення залишкової вартості",
      "Метод прискореного зменшення залишкової вартості",
      "Прямолінійний метод"
    ],
    "answer": 0
  },
  {
    "id": 115,
    "text": "Препарати коренів женьшеню виявляють тонізуючі й адаптогенні властивості, поліпшують розумову та фізичну працездатність. Препаратами якої лікарської рослинної сировини можна його замінити в разі відсутності в аптеці настойки женьшеню?",
    "options": [
      "Radiсes Сalami",
      "Radiсes Araliae mandshuriсae",
      "Radiсes Taraxaсi",
      "Radiсes Glyсyrrhizae",
      "Radiсes Tormentillae"
    ],
    "answer": 1
  },
  {
    "id": 116,
    "text": "Висушені плоди чорниці використовують як в'яжучий засіб. Наявністю яких речовин зумовлені в'яжучі властивості цієї лікарської рослинної сировини?",
    "options": [
      "Танінів",
      "Іридоїдів",
      "Полісахаридів",
      "Алкалоїдів",
      "Флавоноїдів"
    ],
    "answer": 0
  },
  {
    "id": 117,
    "text": "Який індикатор використовується під час кількісного визначення парацетамолу в субстанції методом цериметрії?",
    "options": [
      "Крохмаль",
      "Калію хромат",
      "Фероїн",
      "Фенолфталеїн",
      "Натрію еозинат"
    ],
    "answer": 2
  },
  {
    "id": 118,
    "text": "Для визначення справжності Fructus Sophora japonicae до витягу додали концентровану хлористоводневу кислоту і магнієву стружку. Спостерігається рожево-червоне забарвлення. Про присутність яких речовин свідчить ця реакція?",
    "options": [
      "Дубильних речовин",
      "Кумаринів",
      "Сапонінів",
      "Антраценпохідних",
      "Флавоноїдів"
    ],
    "answer": 4
  },
  {
    "id": 119,
    "text": "Для підтвердження тотожності трави буркуну провели лактонну пробу. Наявність якої групи біологічно активних сполук підтверджує ця реакція?",
    "options": [
      "Серцевих глікозидів",
      "Антраценпохідних",
      "Лігнанів",
      "Кумаринів",
      "Сапонінів"
    ],
    "answer": 3
  },
  {
    "id": 120,
    "text": "У лабораторії фармацевтичного підприємства проводять вхідний контроль нікотинаміду. Згідно з монографією ДФУ 2-го видання водний розчин субстанції має бути прозорим. Із яким розчином необхідно порівняти випробовуваний розчин?",
    "options": [
      "Метанолом",
      "Водою",
      "Хлороформом",
      "Ефіром",
      "Пропанолом-2"
    ],
    "answer": 1
  },
  {
    "id": 121,
    "text": "Аптека відпускає товар лікувально-профілактичним закладам. Як називаються заклади та організації, а також окремі особи, що заборгували перед підприємством?",
    "options": [
      "Кредитори",
      "Інвестори",
      "Дебітори",
      "Постачальники",
      "Виробники"
    ],
    "answer": 2
  },
  {
    "id": 122,
    "text": "Що з нижченаведеного при складанні бухгалтерського балансу потрібно віднести до необоротних активів?",
    "options": [
      "Тара",
      "Грошові кошти",
      "Лікарська рослинна сировина",
      "Товари",
      "Споруди"
    ],
    "answer": 4
  },
  {
    "id": 123,
    "text": "У пацієнта з діагнозом артеріальна гіпертензія та бронхіальна астма на тлі терапії стався напад бронхоспазму. Який лікарський засіб, найімовірніше, спричинив це ускладнення?",
    "options": [
      "Верапаміл",
      "Фенотерол",
      "Нітрогліцерин",
      "Амлодипін",
      "Пропранолол"
    ],
    "answer": 4
  },
  {
    "id": 124,
    "text": "Хто надає дозвіл на відпуск лікарських засобів до структурних підрозділів аптеки при позитивному результаті вхідного контролю?",
    "options": [
      "Юрист",
      "Бухгалтер",
      "Представник постачальника",
      "Фармацевт, який працює на зміні",
      "Уповноважена особа"
    ],
    "answer": 4
  },
  {
    "id": 125,
    "text": "Директор фармацевтичної фірми з метою зниження підприємницького ризику вирішив вилучити частину прибутку та вкласти гроші в ресторанний бізнес. Як називається розподіл зусиль та капіталовкладень між різними видами діяльності, результати яких безпосередньо не пов'язані?",
    "options": [
      "Страхування",
      "Диверсифікація",
      "Банкрутство",
      "Індексація",
      "Ліквідація"
    ],
    "answer": 1
  },
  {
    "id": 126,
    "text": "Фармацевтична фірма-виробник встановлює ціну на лікарський засіб, враховуючи його собівартість та надбавку до собівартості. До якої моделі ціноутворення належить цей метод?",
    "options": [
      "Модель, що ґрунтується на пропозиції",
      "Беззбитковості",
      "Конкурентна",
      "Витратна",
      "Модель, що ґрунтується на ринковому попиті"
    ],
    "answer": 3
  },
  {
    "id": 127,
    "text": "Спеціалісти відділу маркетингу фармацевтичного підприємства провели порівняльні дослідження внутрішнього середовища і зовнішніх умов, проаналізували сильні та слабкі сторони, можливості та загрози. Який спосіб аналізу вони використали?",
    "options": [
      "ABC-аналіз",
      "PEST-аналіз",
      "Матрицю БКТ",
      "SWOT-аналіз",
      "VEN-аналіз"
    ],
    "answer": 3
  },
  {
    "id": 128,
    "text": "У рецептурно-виробничому відділі аптеки готують водний витяг із трави термопсису. Які компоненти необхідно використати фармацевту для приготування цього водного витягу?",
    "options": [
      "Траву термопсису, натрію гідрокарбонат, воду очищену",
      "Траву термопсису, воду очищену, розчин аміаку",
      "Настойку термопсису, воду очищену",
      "Траву термопсису, натрію хлорид, воду очищену",
      "Траву термопсису, розчин кислоти хлористоводневої, воду очищену"
    ],
    "answer": 4
  },
  {
    "id": 129,
    "text": "Укажіть розмір податку на додану вартість (ПДВ) на лікарські засоби, що реалізуються аптекою.",
    "options": [
      "25%",
      "10%",
      "5%",
      "15%",
      "7%"
    ],
    "answer": 4
  },
  {
    "id": 130,
    "text": "Яка тривалість відпустки у зв'язку з вагітністю та пологами?",
    "options": [
      "126 календарних днів",
      "59 робочих днів",
      "56 календарних днів",
      "70 робочих днів",
      "90 календарних днів"
    ],
    "answer": 0
  },
  {
    "id": 131,
    "text": "Фармацевт виготовляє складний порошок. Яку лікарську речовину подрібнюють без додавання допоміжної рідини?",
    "options": [
      "Камфору",
      "Стрептоцид",
      "Ментол",
      "Тимол",
      "Цинку оксид"
    ],
    "answer": 4
  },
  {
    "id": 132,
    "text": "Фармацевт-аналітик встановлює кількісний вміст субстанції бензокаїну. Для цього він застосовує метод визначення амінного азоту в сполуках, що містять первинну ароматичну аміногрупу. Розчин якої речовини використовують як титрант у цьому методі?",
    "options": [
      "Срібла нітрату",
      "Хлористоводневої кислоти",
      "Натрію нітриту",
      "Калію бромату",
      "Натрію гідроксиду"
    ],
    "answer": 2
  },
  {
    "id": 133,
    "text": "Касир аптеки зобов'язаний відображати усі прибуткові та видаткові касові операції у відповідній документації. Який документ оформлюється для видачі готівки під звіт?",
    "options": [
      "Касовий чек",
      "Видатковий касовий ордер",
      "Видаткова накладна",
      "Прибуткова накладна",
      "Розписка про видачу грошей"
    ],
    "answer": 1
  },
  {
    "id": 134,
    "text": "У лабораторії під час фармакогностичного аналізу досліджують ефірну олію лікарської рослини. Встановили, що до її складу входить до 80% цинеолу. Укажіть лікарську рослинну сировину, що є джерелом цієї ефірної олії.",
    "options": [
      "Folia Eucalypti",
      "Folia Absinthii",
      "Folia Menthae piperitae",
      "Folia Мelissae",
      "Folia Betulae"
    ],
    "answer": 0
  },
  {
    "id": 135,
    "text": "Чоловіку віком 47 років із діагнозом дифузний токсичний зоб призначили антитиреоїдну терапію. Укажіть цей препарат.",
    "options": [
      "Калію йодид",
      "Тиротропін",
      "Глібенкламід",
      "Левотироксин натрію",
      "Тіамазол"
    ],
    "answer": 4
  },
  {
    "id": 136,
    "text": "Адреналіну тартрат містить у своїй структурі два фенольні гідроксили. Розчин якої речовини потрібно використати для підтвердження їх наявності?",
    "options": [
      "Заліза (ІІІ) хлориду",
      "Магнію сульфату",
      "Калію броміду",
      "Натрію нітрату",
      "Амонію оксалату"
    ],
    "answer": 0
  },
  {
    "id": 137,
    "text": "Для ідентифікації алкалоїдів у витяжці з лікарської рослинної сировини використовують загальноосадові реактиви. Укажіть із нижченаведеного такий реактив.",
    "options": [
      "Маркі",
      "Ердмана",
      "Драгендорфа",
      "Фреде",
      "Віталі-Морена"
    ],
    "answer": 2
  },
  {
    "id": 138,
    "text": "Укажіть лікарський засіб, який за хімічною будовою належить до фторованих похідних глюкокортикоїдів.",
    "options": [
      "Преднізолон",
      "Ципрофлоксацину гідрохлорид",
      "Бетаметазону дипропіонат",
      "Фторурацил",
      "Гідрокортизону ацетат"
    ],
    "answer": 2
  },
  {
    "id": 139,
    "text": "Фармацевт-аналітик ідентифікує субстанцію цефтриаксон натрію. Який реагент він повинен використати для підтвердження наявності катіонів натрію?",
    "options": [
      "Амонію оксалат",
      "Магнію сульфат",
      "Барію хлорид",
      "Кальцію хлорид",
      "Калію піроантимонат"
    ],
    "answer": 4
  },
  {
    "id": 140,
    "text": "Фармацевтична компанія організовує науково-практичні конференції за участю лікарів та фармацевтичних працівників. Який елемент маркетингових комунікацій використовує ця фармацевтична фірма?",
    "options": [
      "Стимулювання збуту",
      "Прямий маркетинг",
      "Мерчандайзинг",
      "Персональний продаж",
      "Паблік рилейшнз"
    ],
    "answer": 4
  },
  {
    "id": 141,
    "text": "У пацієнта, який лікується з приводу гіпертонічної хвороби, з’явився кашель, проте ознаки застудного захворювання відсутні. Який із призначених препаратів міг викликати такий побічний ефект?",
    "options": [
      "Дротаверину гідрохлорид",
      "Нітрогліцерин",
      "Парацетамол",
      "Еналаприл",
      "Ацетилсаліцилова кислота"
    ],
    "answer": 3
  },
  {
    "id": 142,
    "text": "Які методи очищення витяжки використовують під час виробництва настойок?",
    "options": [
      "Відстоювання за температури не вище ніж 10^оС, фільтрація",
      "Денатурація, фільтрація, сорбція",
      "Діаліз, відстоювання",
      "Екстракційні методи очищення в системі рідина-рідина",
      "Заміна розчинника, відстоювання, фільтрація"
    ],
    "answer": 0
  },
  {
    "id": 143,
    "text": "До аптеки надійшов товар від постачальника. Під час приймання товару уповноважена особа виявила невідповідність кількості лікарських засобів. Який документ потрібно оформити уповноваженій особі?",
    "options": [
      "Реєстр лікарських засобів, які надійшли до суб'єкта господарської діяльності",
      "Акт про встановлену розбіжність у кількості та якості",
      "Журнал обліку надходження товарів за групами",
      "Товарний звіт",
      "Договір купівлі-продажу"
    ],
    "answer": 1
  },
  {
    "id": 144,
    "text": "З урахуванням якого стажу проводять розрахунок компенсацій за листком непрацездатності?",
    "options": [
      "Трудового",
      "Профспілкового",
      "Загального",
      "Професійного",
      "Страхового"
    ],
    "answer": 4
  },
  {
    "id": 145,
    "text": "Який пристрій використовують для диспергування лікарської речовини та гомогенізації мазей?",
    "options": [
      "Тривалкову мазетерку",
      "Дезінтегратори",
      "Салазочну машину",
      "Дисмембратори",
      "Ексцельсіор"
    ],
    "answer": 0
  },
  {
    "id": 146,
    "text": "Який пероральний цукрознижувальний засіб потрібно призначити пацієнту віком 47 років із надмірною масою тіла та цукровим діабетом 2-го типу за неефективності дієтотерапії?",
    "options": [
      "Метформін",
      "Метоклопрамід",
      "Мелоксикам",
      "Метронідазол",
      "Метопролол"
    ],
    "answer": 0
  },
  {
    "id": 147,
    "text": "Завідувач аптечним підприємством для уточнення умов постачання лікарських препаратів телефонує менеджеру оптової фармацевтичної фірми. До якого типу належать такі комунікації?",
    "options": [
      "Внутрішні",
      "Зовнішні",
      "Міжрівневі",
      "Горизонтальні",
      "Вертикальні"
    ],
    "answer": 1
  },
  {
    "id": 148,
    "text": "Порядок обігу наркотичних засобів, психотропних речовин і прекурсорів в аптечних закладах регулюється законодавством. Який з нижченаведених лікарських засобів належить до наркотичних?",
    "options": [
      "Атропіну сульфат",
      "Преднізолон",
      "Зопіклон",
      "Спирт етиловий",
      "Трамадол"
    ],
    "answer": 4
  },
  {
    "id": 149,
    "text": "У пацієнта віком 52 роки на тлі застосування гепарину виникли ознаки передозування препарату. Який антидот потрібно застосувати в цьому разі?",
    "options": [
      "Калію хлорид",
      "Налоксон",
      "Унітіол",
      "Ацетилцистеїн",
      "Протаміну сульфат"
    ],
    "answer": 4
  },
  {
    "id": 150,
    "text": "Під час проведення інвентаризації в аптеці виявлені надлишки товарно-матеріальних цінностей. Укажіть дії інвентаризаційної комісії щодо надлишків.",
    "options": [
      "Списуються",
      "Оприбутковуються",
      "Підлягають знищенню",
      "Підлягають вилученню",
      "Проводиться службове розслідування"
    ],
    "answer": 1
  }
]